levkropp/flexe/tests/fixtures/s3_idf_usb_serial_jtag/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
# CONFIG_FREERTOS_UNICORE is not set
CONFIG_ESP_MAIN_TASK_AFFINITY_CPU0=y
CONFIG_ESP_CONSOLE_UART_DEFAULT=y
CONFIG_ESP_CONSOLE_SECONDARY_NONE=y
